export default {
  Navigation: {
    login: 'Вписване',
    logout: 'Отписване',
    register: 'Регистриране'
  },
  datePicker: {
    day: {
      '0': 'Понеделник',
      '1': 'Вторник',
      '2': 'Сряда',
      '3': 'Четвъртък',
      '4': 'Петък',
      '5': 'Събота',
      '6': 'Неделя'
    },
    month: {
      '0': 'Януари',
      '1': 'Февруари',
      '2': 'Март',
      '3': 'Април',
      '4': 'Май',
      '5': 'Юни',
      '6': 'Юли',
      '7': 'Август',
      '8': 'Септември',
      '9': 'Октомври',
      '10': 'Ноември',
      '11': 'Декември'
    }
  }
};
